{
    "home": "Home",
    "about": "About",
    "tours": "Tours",
    "contact": "Contact",
    "contactUs": "Contact Us",
    "downloadCatalogue": "Download Catalogue",
    "valueTitle1": "High-class service",
    "valueParagraph1": "We are committed to providing you with the most prestigious services in travel, hotels and resorts, ensuring international standards of safety during the entire journey.",
    "valueTitle2": "Impressive journey",
    "valueParagraph2": "Not only discovering famous landmarks or unique landscapes, the journey with JOYA also brings memorable experiences about customs, culture, cuisine and many interesting historical stories revolving around the destinations.",
    "valueTitle3": "Trusted partner",
    "valueParagraph3": "With a team of professional and attentive staff, JOYA is always ready to support you in all cases and take care of customers throughout the journey.",
    "aboutUs": "About Us",
    "aboutParagraph1": "Welcome to our travel agency website, based in Vietnam, your ultimate guide to luxury and customized travel experiences.",
    "aboutParagraph2": "At our agency, we specialize in providing high-quality travel services to companies and corporates, as well as to high-end profiles. Our expert travel agents are dedicated to crafting unique, personalized tours that cater to your every need and requirement.",
    "aboutParagraph3": "With our extensive knowledge of Vietnam's best destinations and hidden gems, we guarantee that you will have an unforgettable experience. Our travel packages are merely examples, and we are happy to tailor-make each itinerary to suit your specific preferences and travel style.",
    "aboutParagraph4": "Our team is passionate about delivering exceptional service and ensuring that every aspect of your trip exceeds your expectations. We take care of everything, from flights and accommodations to tours and activities, allowing you to relax and enjoy your trip fully.",
    "aboutParagraph5": "We invite you to browse through our website to discover some of the amazing tours and destinations that we offer. Whether you are looking for a luxurious beach getaway, an adventurous jungle trek, or a cultural exploration, we have something for everyone.",
    "aboutParagraph6": "We look forward to the opportunity to work with you and create your dream vacation in Vietnam. Contact us today to start planning your trip!",
    "sendAMessage": "SEND A MESSAGE",
    "firstName": "First Name",
    "firstNamePlaceholder": "Enter your first name",
    "lastName": "Last Name",
    "lastNamePlaceholder": "Enter your last name",
    "phoneNumber": "Phone Number",
    "phoneNumberPlaceholder": "Enter your phone number",
    "email": "Email",
    "emailPlaceholder": "Enter your email",
    "message": "Message",
    "messagePlaceholder": "Type your message here",
    "send": "Send",
    "addressDetails": "Nguyet Que 25-05 Vinhomes The Harmony, Hanoi, Vietnam",
    "address": "Address",
    "toursCatalogue": "Tours Catalogue",
    "toursCatalogueHeading": "If you want to find out about our tours, please download our catalogue.",
    "links": "Links",
    "idealTourDuration": "Ideal Tour Duration (days)",
    "idealTourDurationPlaceholder": "20 days",
    "yourBudget": "Your Budget",
    "yourBudgetPlaceholder": "20.000.000đ",
    "categoryHeading1": "FIND THE PERFECT TOUR FOR YOU",
    "categoryHeading2": "With our extensive knowledge of Vietnam's best destinations and hidden gems, we guarantee that you will have an unforgettable experience.",
    "explore": "Explore",
    "grandTour": "Grand Tour",
    "grandTourDescription": "A Grand Tour is a long multi-destination journey that usually spans over several days or even weeks. This type of tour is perfect for travellers who want to experience different cultures, see various landscapes, and explore different parts of the country. Grand Tours typically cover a lot of ground and visit many regions, offering a comprehensive and diverse travel experience. They can be either fully-guided or partially guided, depending on the preferences of the travellers.",
    "dayTour": "Day Tour",
    "dayTourDescription": "A Day Tour is a single-day trip to a specific destination or attraction. These tours are perfect for travellers who have limited time or want to explore a specific place in-depth. Day tours usually include transportation, a knowledgeable guide, and entrance fees to the attraction or destination. They can be group tours or private tours, depending on the preference of the travellers.",
    "themeTour": "Theme Tour",
    "themeTourDescription": "A Themed Tour is a tour that focuses on a specific theme or interest. Examples of themed tours include culinary tours, wine tours, adventure tours, cultural tours, or wildlife tours. These tours are perfect for travellers who have a particular interest and want to explore it in-depth. Themed tours can be either single or multi-day and can cover one or several locations, depending on the theme and itinerary.",
    "privateTour": "Private Tour",
    "privateTourDescription": "A Private or Custom Tour is a tour that is designed to meet the specific needs and interests of the traveller. These tours can be fully customized, allowing the traveller to choose the destination, duration, activities, and accommodations. Private tours offer a more personalized and flexible travel experience, allowing travellers to have more control over their itinerary and pace. They can be either fully-guided or partially-guided, depending on the preferences of the travellers.",
    "grandTourHeading": "EXPERIENCE THE GRAND TOURS",
    "dayTourHeading": "A TOUR IN ONE DAY",
    "themeTourHeading": "CHOOSE THE THEME FOR YOUR TOUR",
    "day": "day",
    "days": "days",
    "night": "night",
    "nights": "nights",
    "fullPackage": "Full Package",
    "destinations": "Destinations",
    "duration": "Duration",
    "flexible": "Flexible",
    "book": "Book",
    "bookNow": "Book Now",
    "bookTour": "Book Tour",
    "yourPreference": "Your Preference",
    "yourPreferencePlaceholder": "Type your preference here",
    "tourType": "Tour Type",
    "private": "Private",
    "public": "Public",
    "bookCustomTour": "Book A Custom Tour",
    "customTourFormHeading2": "Fill in the form and our support will get back to you!",
    "customTourFormNote": "*Fill in at least one of the fields below",
    "formThanks": "Your message is sent. Thanks for contacting us!",
    "contactWithUs": "CONTACT US",
    "contactBannerHeading": "Our active support team is always here to help you",
    "partnerTourHeading": "Our Upcoming Tours",
    "highlights": "Highlights",
    "priceIncludes": "Price Includes",
    "priceExcludes": "Price Excludes",
    "notes": "Note",
    "forChildren": "Children",
    "extras": "Additional Information",
    "itinerary": "Itinerary",
    "discountConditions": "Discount Conditions",
    "transports": "Transportation"
}