{
    "home": "Home",
    "about": "About",
    "tours": "Tours",
    "contact": "Contact",
    "downloadCatalogue": "Download Catalogue",
    "valueTitle1": "High-class service",
    "valueParagraph1": "We are committed to providing you with the most prestigious services in travel, hotels and resorts, ensuring international standards of safety during the entire journey.",
    "valueTitle2": "Impressive journey",
    "valueParagraph2": "Not only discovering famous landmarks or unique landscapes, the journey with JOYA also brings memorable experiences about customs, culture, cuisine and many interesting historical stories revolving around the destinations. .",
    "valueTitle3": "Trusted partner",
    "valueParagraph3": "With a team of professional and attentive staff, JOYA is always ready to support you in all cases and take care of customers throughout the journey.",
    "aboutUs": "About Us",
    "aboutParagraph1": "Welcome to our travel agency website, based in Vietnam, your ultimate guide to luxury and customized travel experiences.",
    "aboutParagraph2": "At our agency, we specialize in providing high-quality travel services to companies and corporates, as well as to high-end profiles. Our expert travel agents are dedicated to crafting unique, personalized tours that cater to your every need and requirement.",
    "aboutParagraph3": "With our extensive knowledge of Vietnam's best destinations and hidden gems, we guarantee that you will have an unforgettable experience. Our travel packages are merely examples, and we are happy to tailor-make each itinerary to suit your specific preferences and travel style.",
    "aboutParagraph4": "Our team is passionate about delivering exceptional service and ensuring that every aspect of your trip exceeds your expectations. We take care of everything, from flights and accommodations to tours and activities, allowing you to relax and enjoy your trip fully.",
    "aboutParagraph5": "We invite you to browse through our website to discover some of the amazing tours and destinations that we offer. Whether you are looking for a luxurious beach getaway, an adventurous jungle trek, or a cultural exploration, we have something for everyone.",
    "aboutParagraph6": "We look forward to the opportunity to work with you and create your dream vacation in Vietnam. Contact us today to start planning your trip!",
    "sendAMessage": "SEND A MESSAGE",
    "firstName": "First Name",
    "firstNamePlaceholder": "Enter your first name",
    "lastName": "Last Name",
    "lastNamePlaceholder": "Enter your last name",
    "phoneNumber": "Phone Number",
    "phoneNumberPlaceholder": "Enter your phone number",
    "email": "Email",
    "emailPlaceholder": "Enter your email",
    "message": "Message",
    "messagePlaceholder": "Type your message here",
    "send": "Send",
    "addressDetails": "Nguyet Que 25-05 Vinhomes The Harmony, Hanoi, Vietnam",
    "address": "Address",
    "toursCatalogue": "Tours Catalogue",
    "toursCatalogueHeading": "If you want to find out about our tours, please download our catalogue.",
    "links": "Links"
}