{
    "home": "Trang Chủ",
    "about": "Giới Thiệu",
    "tours": "Du Lịch",
    "contact": "Liên Hệ",
    "contactUs": "Liên Hệ Ngay",
    "downloadCatalogue": "Tải Mục Lục",
    "valueTitle1": "Dịch vụ đẳng cấp",
    "valueParagraph1": "Chúng tôi cam kết đem lại cho quý khách những dịch vụ uy tín nhất về lữ hành, khách sạn và nghỉ dưỡng, đảm bảo các tiêu chuẩn quốc tế về an toàn trong toàn bộ hành trình.",
    "valueTitle2": "Hành trình ấn tượng",
    "valueParagraph2": "Không chỉ là khám phá những địa danh nổi tiếng hay thắng cảnh độc đáo, hành trình cùng JOYA còn đem tới những trải nghiệm đáng nhớ về phong tục, văn hóa, ẩm thực và nhiều câu chuyện lịch sử thú vị xoay quanh các điểm đến.",
    "valueTitle3": "Đối tác tin cậy",
    "valueParagraph3": "Với đội ngũ nhân viên chuyên nghiệp và chu đáo, JOYA luôn sẵn sàng hỗ trợ quý khách trong mọi trường hợp và tận tình chăm sóc khách hàng xuyên suốt các hành trình.",
    "aboutUs": "Về Chúng Tôi",
    "aboutParagraph1": "Chào mừng bạn đến với trang web của Joya, hãng du lịch có trụ sở tại Việt Nam, sẵn lòng dẫn đường bạn để trải nghiệm du lịch sang trọng hoặc tùy ý.",
    "aboutParagraph2": "Tại hãng du lịch Joya, chúng tôi chuyên cung cấp các dịch vụ du lịch chất lượng cao cho các công ty và tập đoàn, cũng như các hồ sơ cao cấp. Các hãng du lịch chuyên nghiệp của chúng tôi luôn tận tâm tạo ra các chuyến tham quan độc đáo, được cá nhân hóa, đáp ứng mọi nhu cầu và yêu cầu của bạn.",
    "aboutParagraph3": "Với kiến thức sâu rộng của chúng tôi về những điểm đến tuyệt vời nhất của Việt Nam và những viên ngọc tiềm ẩn, chúng tôi đảm bảo rằng bạn sẽ có một trải nghiệm khó quên. Các gói du lịch của chúng tôi chỉ là ví dụ và chúng tôi sẵn lòng điều chỉnh từng hành trình cho phù hợp với sở thích và phong cách du lịch cụ thể của bạn.",
    "aboutParagraph4": "Nhóm của chúng tôi đam mê cung cấp dịch vụ đặc biệt và đảm bảo rằng mọi khía cạnh của chuyến đi đều vượt quá mong đợi của bạn. Chúng tôi lo liệu mọi thứ, từ chuyến bay, chỗ ở cho đến các chuyến tham quan và hoạt động, cho phép bạn thư giãn và tận hưởng trọn vẹn chuyến đi của mình.",
    "aboutParagraph5": "Chúng tôi mời bạn duyệt qua trang web của chúng tôi để khám phá một số chuyến tham quan và điểm đến tuyệt vời mà chúng tôi cung cấp. Cho dù bạn đang tìm kiếm một nơi nghỉ ngơi sang trọng trên bãi biển, một chuyến đi rừng mạo hiểm hay một cuộc khám phá văn hóa, chúng tôi đều có thứ dành cho tất cả mọi người.",
    "aboutParagraph6": "Chúng tôi rất mong có cơ hội được làm việc với bạn và tạo nên kỳ nghỉ trong mơ của bạn tại Việt Nam. Liên hệ với chúng tôi ngay hôm nay để bắt đầu lên kế hoạch cho chuyến đi của bạn!",
    "sendAMessage": "Gửi Tin Nhắn",
    "firstName": "Họ",
    "firstNamePlaceholder": "Nhập họ của bạn",
    "lastName": "Tên",
    "lastNamePlaceholder": "Nhập tên của bạn",
    "phoneNumber": "Số Điện Thoại",
    "phoneNumberPlaceholder": "Nhập số điện thoại của bạn",
    "email": "Email",
    "emailPlaceholder": "Nhập email của bạn",
    "message": "Tin nhắn",
    "messagePlaceholder": "Nhập tin nhắn ở đây",
    "send": "Gửi",
    "addressDetails": "Nguyệt Quế 25-05 Vinhomes The Harmony, Hà Nội, Việt Nam",
    "address": "Địa Chỉ",
    "toursCatalogue": "Danh Mục Tour Du Lịch",
    "toursCatalogueHeading": "Nếu bạn muốn tìm hiểu về các tour du lịch của chúng tôi, vui lòng tải xuống danh mục.",
    "links": "Liên Kết",
    "idealTourDuration": "Khoảng thời gian du lịch lý tưởng",
    "idealTourDurationPlaceholder": "20 ngày",
    "yourBudget": "Ngân sách của bạn",
    "yourBudgetPlaceholder": "20.000.000đ",
    "categoryHeading1": "TÌM CHUYẾN DU LỊCH HOÀN HẢO DÀNH CHO BẠN",
    "categoryHeading2": "Với kiến thức sâu rộng của chúng tôi về những điểm đến tuyệt vời nhất của Việt Nam và những viên ngọc tiềm ẩn, chúng tôi đảm bảo rằng bạn sẽ có một trải nghiệm khó quên.",
    "explore": "Khám Phá",
    "grandTour": "Grand Tour",
    "grandTourDescription": "Grand Tour là một hành trình dài nhiều điểm đến thường kéo dài trong vài ngày hoặc thậm chí vài tuần. Loại hình du lịch này là hoàn hảo cho những du khách muốn trải nghiệm các nền văn hóa khác nhau, xem nhiều cảnh quan khác nhau và khám phá các vùng khác nhau của đất nước. Grand Tours thường bao gồm nhiều địa điểm và ghé thăm nhiều vùng, mang đến trải nghiệm du lịch toàn diện và đa dạng. Chúng có thể được hướng dẫn đầy đủ hoặc được hướng dẫn một phần, tùy thuộc vào sở thích của khách du lịch.",
    "dayTour": "Tour Ngày",
    "dayTourDescription": "Tour Ngày là chuyến đi một ngày đến một điểm đến hoặc điểm tham quan cụ thể. Những tour du lịch này là hoàn hảo cho du khách có thời gian hạn chế hoặc muốn khám phá sâu một địa điểm cụ thể. Các chuyến tham quan trong ngày thường bao gồm phương tiện đi lại, hướng dẫn viên am hiểu và phí vào cửa các điểm tham quan hoặc điểm đến. Có thể là tour ghép đoàn hoặc tour riêng tùy theo sở thích của du khách.",
    "themeTour": "Tour Theo Chủ Đề",
    "themeTourDescription": "Chuyến tham quan theo chủ đề là chuyến tham quan tập trung vào một chủ đề hoặc sở thích cụ thể. Ví dụ về các chuyến tham quan theo chủ đề bao gồm các chuyến tham quan ẩm thực, chuyến tham quan rượu vang, chuyến tham quan mạo hiểm, chuyến tham quan văn hóa hoặc chuyến tham quan động vật hoang dã. Những chuyến tham quan này là hoàn hảo cho những du khách có sở thích đặc biệt và muốn khám phá nó một cách chuyên sâu. Các chuyến tham quan theo chủ đề có thể kéo dài một ngày hoặc nhiều ngày và có thể bao gồm một hoặc một số địa điểm, tùy thuộc vào chủ đề và hành trình.",
    "privateTour": "Tour Riêng",
    "privateTourDescription": "Tour riêng hoặc tùy chỉnh là chuyến tham quan được thiết kế để đáp ứng các nhu cầu và sở thích cụ thể của khách du lịch. Các chuyến tham quan này có thể được tùy chỉnh hoàn toàn, cho phép khách du lịch chọn điểm đến, thời lượng, hoạt động và chỗ ở. Các tour du lịch riêng mang đến trải nghiệm du lịch cá nhân hóa và linh hoạt hơn, cho phép khách du lịch kiểm soát nhiều hơn hành trình và tốc độ của họ. Chúng có thể được hướng dẫn đầy đủ hoặc được hướng dẫn một phần, tùy thuộc vào sở thích của khách du lịch.",
    "grandTourHeading": "TRẢI NGHIỆM GRAND TOUR",
    "dayTourHeading": "DU LỊCH TRONG MỘT NGÀY",
    "themeTourHeading": "CHỌN CHỦ ĐỀ CHO TOUR CỦA BẠN",
    "day": "ngày",
    "days": "ngày",
    "night": "đêm",
    "nights": "đêm",
    "fullPackage": "Giá Trọn Gói",
    "destinations": "Điểm Tới",
    "duration": "Lịch Trình",
    "flexible": "Tuỳ Chọn",
    "book": "Đặt Ngay",
    "bookNow": "Đặt Ngay",
    "bookTour": "Đặt Tour",
    "yourPreference": "Nhu Cầu Của Bạn",
    "yourPreferencePlaceholder": "Nhập nhu cầu hoặc sở thích",
    "tourType": "Dạng Tour",
    "private": "Riêng",
    "public": "Tập Thể",
    "bookCustomTour": "Đặt Một Tour Riêng",
    "customTourFormHeading2": "Điền vào biểu mẫu và bộ phận hỗ trợ của chúng tôi sẽ liên hệ lại với bạn",
    "customTourFormNote": "*Điền vào ít nhất một trong các trường dưới đây",
    "formThanks": "Tin nhắn của bạn được gửi đi. Chúng tôi xin cảm ơn!",
    "contactWithUs": "LIÊN HỆ VỚI CHÚNG TÔI",
    "contactBannerHeading": "Chúng tôi luôn sẵn lòng hỗ trợ bạn",
    "partnerTourHeading": "Tour mùa hè",
    "highlights": "Điểm Nhấn",
    "priceIncludes": "Ưu đãi bao gồm",
    "priceExcludes": "Không bao gồm",
    "notes": "Lưu ý",
    "forChildren": "Trẻ em",
    "Itinerary": "Lộ trình"
}