{
    "home": "Trang Chủ",
    "about": "Giới Thiệu",
    "tours": "Du Lịch",
    "contact": "Liên Hệ",
    "contactUs": "Liên Hệ Ngay",
    "downloadCatalogue": "Tải Mục Lục",
    "valueTitle1": "Dịch vụ đẳng cấp",
    "valueParagraph1": "Chúng tôi cam kết đem lại cho quý khách những dịch vụ uy tín nhất về lữ hành, khách sạn và nghỉ dưỡng, đảm bảo các tiêu chuẩn quốc tế về an toàn trong toàn bộ hành trình.",
    "valueTitle2": "Hành trình ấn tượng",
    "valueParagraph2": "Không chỉ là khám phá những địa danh nổi tiếng hay thắng cảnh độc đáo, hành trình cùng JOYA còn đem tới những trải nghiệm đáng nhớ về phong tục, văn hóa, ẩm thực và nhiều câu chuyện lịch sử thú vị xoay quanh các điểm đến.",
    "valueTitle3": "Đối tác tin cậy",
    "valueParagraph3": "Với đội ngũ nhân viên chuyên nghiệp và chu đáo, JOYA luôn sẵn sàng hỗ trợ quý khách trong mọi trường hợp và tận tình chăm sóc khách hàng xuyên suốt các hành trình.",
    "aboutUs": "Về Chúng Tôi",
    "aboutParagraph1": "Chào mừng bạn đến với trang web của Joya, hãng du lịch có trụ sở tại Việt Nam, sẵn lòng dẫn đường bạn để trải nghiệm du lịch sang trọng hoặc tùy ý.",
    "aboutParagraph2": "Tại hãng du lịch Joya, chúng tôi chuyên cung cấp các dịch vụ du lịch chất lượng cao cho các công ty và tập đoàn, cũng như các hồ sơ cao cấp. Các hãng du lịch chuyên nghiệp của chúng tôi luôn tận tâm tạo ra các chuyến tham quan độc đáo, được cá nhân hóa, đáp ứng mọi nhu cầu và yêu cầu của bạn.",
    "aboutParagraph3": "Với kiến thức sâu rộng của chúng tôi về những điểm đến tuyệt vời nhất của Việt Nam và những viên ngọc tiềm ẩn, chúng tôi đảm bảo rằng bạn sẽ có một trải nghiệm khó quên. Các gói du lịch của chúng tôi chỉ là ví dụ và chúng tôi sẵn lòng điều chỉnh từng hành trình cho phù hợp với sở thích và phong cách du lịch cụ thể của bạn.",
    "aboutParagraph4": "Nhóm của chúng tôi đam mê cung cấp dịch vụ đặc biệt và đảm bảo rằng mọi khía cạnh của chuyến đi đều vượt quá mong đợi của bạn. Chúng tôi lo liệu mọi thứ, từ chuyến bay, chỗ ở cho đến các chuyến tham quan và hoạt động, cho phép bạn thư giãn và tận hưởng trọn vẹn chuyến đi của mình.",
    "aboutParagraph5": "Chúng tôi mời bạn duyệt qua trang web của chúng tôi để khám phá một số chuyến tham quan và điểm đến tuyệt vời mà chúng tôi cung cấp. Cho dù bạn đang tìm kiếm một nơi nghỉ ngơi sang trọng trên bãi biển, một chuyến đi rừng mạo hiểm hay một cuộc khám phá văn hóa, chúng tôi đều có thứ dành cho tất cả mọi người.",
    "aboutParagraph6": "Chúng tôi rất mong có cơ hội được làm việc với bạn và tạo nên kỳ nghỉ trong mơ của bạn tại Việt Nam. Liên hệ với chúng tôi ngay hôm nay để bắt đầu lên kế hoạch cho chuyến đi của bạn!",
    "sendAMessage": "Gửi Tin Nhắn",
    "firstName": "Họ",
    "firstNamePlaceholder": "Nhập họ của bạn",
    "lastName": "Tên",
    "lastNamePlaceholder": "Nhập tên của bạn",
    "phoneNumber": "Số Điện Thoại",
    "phoneNumberPlaceholder": "Nhập số điện thoại của bạn",
    "email": "Email",
    "emailPlaceholder": "Nhập email của bạn",
    "message": "Tin nhắn",
    "messagePlaceholder": "Nhập tin nhắn ở đây",
    "send": "Gửi",
    "addressDetails": "Nguyệt Quế 25-05 Vinhomes The Harmony, Hà Nội, Việt Nam",
    "address": "Địa Chỉ",
    "toursCatalogue": "Danh Mục Tour Du Lịch",
    "toursCatalogueHeading": "Nếu bạn muốn tìm hiểu về các tour du lịch của chúng tôi, vui lòng tải xuống danh mục.",
    "links": "Liên Kết",
    "idealTourDuration": "Khoảng thời gian du lịch lý tưởng",
    "idealTourDurationPlaceholder": "20 ngày",
    "yourBudget": "Ngân sách của bạn",
    "yourBudgetPlaceholder": "20.000.000đ",
    "categoryHeading1": "TÌM CHUYẾN DU LỊCH HOÀN HẢO DÀNH CHO BẠN",
    "categoryHeading2": "Với kiến thức sâu rộng của chúng tôi về những điểm đến tuyệt vời nhất của Việt Nam và những viên ngọc tiềm ẩn, chúng tôi đảm bảo rằng bạn sẽ có một trải nghiệm khó quên.",
    "explore": "Khám Phá",
    "grandTour": "Du lịch Công ty",
    "grandTourDescription": "Với đội ngũ nhân sự trẻ, giàu nhiệt huyết, có chuyên môn, JOYA mang đến những chương trình du lịch được thiết kế tươi mới, sáng tạo, nhưng không kém phần chuyên nghiệp, tối ưu chi phí cho Khách hàng.",
    "dayTour": "Tour Du lịch Thiết kế riêng",
    "dayTourDescription": "100% tour được thiết kế riêng, liên tục đổi mới phù hợp với sở thích, lịch trình và ngân sách của Quý Khách như tour nghỉ dưỡng, khám phá, mua sắm, chăm sóc y tế, chơi golf...",
    "themeTour": "Gói sự kiện, teambuilding",
    "themeTourDescription": "Ekip chuyên nghiệp, kinh nghiệm tổ chức phong phú từ các sự kiện thường niên như teambuilding, lễ kỷ niệm đến các sự kiện như wine dinner, lễ khai trương, triển lãm, trưng bày, văn hoá, hội thảo...",
    "privateTour": "Ngày hội gia đình, dã ngoại",
    "privateTourDescription": "JOYA hướng tới các chuỗi hoạt động nhằm tri ân, tôn vinh mái ấm gia đình, cùng nhau xây dựng và phát triển những giá trị văn hóa tốt đẹp, làm sâu sắc tình bạn và sự gắn kết đội nhóm.",
    "grandTourHeading": "Trải nghiệm Du lịch Công ty",
    "dayTourHeading": "Trải nghiệm Tour Du lịch Thiết kế riêng",
    "themeTourHeading": "CHỌN CHỦ ĐỀ CHO TOUR CỦA BẠN",
    "day": "ngày",
    "days": "ngày",
    "night": "đêm",
    "nights": "đêm",
    "fullPackage": "Giá trọn gói",
    "viewPriceDetails": "Xem bảng giá",
    "destinations": "Điểm tới",
    "duration": "Lịch trình",
    "flexible": "Tuỳ chọn",
    "book": "Đặt Ngay",
    "bookNow": "Đặt Ngay",
    "bookTour": "Đặt Tour",
    "yourPreference": "Nhu Cầu Của Bạn",
    "yourPreferencePlaceholder": "Nhập nhu cầu hoặc sở thích",
    "tourType": "Dạng Tour",
    "private": "Riêng",
    "public": "Tập Thể",
    "bookCustomTour": "Đặt Một Tour Riêng",
    "customTourFormHeading2": "Điền vào biểu mẫu và bộ phận hỗ trợ của chúng tôi sẽ liên hệ lại với bạn",
    "customTourFormNote": "*Điền vào ít nhất một trong các trường dưới đây",
    "formThanks": "Tin nhắn của bạn được gửi đi. Chúng tôi xin cảm ơn!",
    "contactWithUs": "LIÊN HỆ VỚI CHÚNG TÔI",
    "contactBannerHeading": "Chúng tôi luôn sẵn lòng hỗ trợ bạn",
    "partnerTourHeading": "Du Lịch Nước Ngoài",
    "highlights": "Điểm nhấn",
    "priceIncludes": "Ưu đãi bao gồm",
    "priceExcludes": "Không bao gồm",
    "notes": "Lưu ý",
    "forChildren": "Trẻ em",
    "extras": "Bổ sung",
    "itinerary": "Lộ trình",
    "discountConditions": "Điều kiện chương trình khuyến mãi",
    "transports": "Phương Tiện",
    "date": "Ngày khởi hành",
    "adultPrice": "Giá cho người lớn",
    "childrenPrice": "Giá cho trẻ em",
    "surcharge": "Phụ thu",
    "showMore": "Xem thêm",
    "showLess": "Thu gọn",
    "loading": "Đang tải trang...",
    "followUs": "Theo dõi chúng tôi",
    "pageNotFound": "Không tìm thấy trang",
    "sorry404": "Xin lỗi, trang bạn vừa truy cập không tồn tại hoặc đã được rời đi",
    "returnHome": "Về Trang Chủ",

    "events": "Sự kiện của Joya"
}